[
    {
        "id": 183,
        "slug_box": {
            "en": "sdasdsa",
            "fi": "test"
        },
        "title_box": {
            "en": "sdasdsa",
            "fi": "test"
        },
        "description_box": {
            "en": "<p>english news</p>\n",
            "fi": "<p>Suosittu Perhesunnuntai on taas täällä! Flow Festival tarjoaa hauskaa tekemistä koko perheelle, kun Perhesunnuntai valtaa festivaalialueen sunnuntaina 14. elokuuta. Perhesunnuntaina aikuiset festivaalikävijät, joilla on lippu sunnuntaille, voivat tuoda 0–12-vuotiaat lapsensa mukaansa nauttimaan maagisesta festivaalihumusta klo 13–17 välillä.</p>\n<p>Vieraile <strong>Skidien</strong> hauskoissa puutarhajuhlissa Backyardilla, joka täyttyy nuorten ja lasten musiikkiesityksillä ja DJ-seteillä sekä <strong>Moikkuleiden</strong> hullunhauskalla discolla. Lapset ja aikuiset voivat myös tuunata asujaan bileiden tuunaustyöpajassa tai osallistua <strong>IhmeFilmi ry</strong>:n elokuvatyöpajaan.</p>\n<p>Tai ehkä haluat päästä kokeilemaan puupiirrospainatusta tai luomaan oman upean satulintusi?<strong> Startup Refugees Gardenissa</strong> on tarjolla puupiirrospainatus- ja piirustustyöpajoja ammattilaisten opastuksella. Voit myös ikuistaa perheesi hauskat festarihetket, kun ammattilaisvalokuvaaja ottaa kuvia perheistä kauniilla kuvauspisteellä.</p>\n<p><strong>FREE.fi</strong>:n vapauden alueella pääsee käyttämään luovuutta ja vapautta värittämisen ja maalaamisen parissa. Myös kimallusta ja glitteriä on luvassa festivaalin kunniaksi, kun freeläiset tekevät glitterluomuksia lapsille. <strong>Oddlygood Tastelandissa</strong> puolestaan sijaitsee herkullinen huvipuisto lapsille ja lastenmielisille. Nappaa mukaan mukillinen kaurapohjaista smoothieta ja hyppää huuliliukumäen kautta keinuun. Tastelandin väriloistossa pääsee myös harjoittamaan jääkaappirunoutta.<strong> The Bao</strong> -ravintolan pihalla taas toimii perhesunnuntain ajan lasten hodaripaja, jossa perheen pienet ja nuoret pääsevät täyttämään omat herkkuhodarit.</p>\n<p>Lue lisää ohjelmasta <a href=\"https://www.flowfestival.com/perhe/\">täällä</a> ja tule mukaan Flow&#8217;n ihmeelliseen Perhesunnuntaihin!</p>\n"
        }
    }
]